Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# messages.bubble.mine.a11yLabel
source: You said: %@
ar: قلت: %@
bn: আপনি বলেছেন: %@
ca: Has dit: %@
cs: Řekl jsi: %@
da: Du sagde: %@
de: Du hast gesagt: %@
el: Εσύ είπες: %@
es: Dijiste: %@
fi: Sanoit: %@
fr: Vous avez dit : %@
he: אמרת: %@
hi: आपने कहा: %@
hr: Rekao/la si: %@
hu: Te mondtad: %@
id: Kamu berkata: %@
it: Hai detto: %@
ja: あなた: %@
ko: 내가 보냄: %@
ml: നിങ്ങൾ പറഞ്ഞത്: %@
ms: Anda berkata: %@
nb: Du sa: %@
nl: Jij zei: %@
pl: Napisałeś: %@
pt_br: Você disse: %@
pt_pt: Disse: %@
ro: Ai spus: %@
ru: Вы сказали: %@
sk: Napísal si: %@
sv: Du sa: %@
ta: நீங்கள் சொன்னது: %@
te: మీరు అన్నారు: %@
th: คุณพูดว่า: %@
tr: Siz dediniz: %@
uk: Ви написали: %@
ur: آپ نے کہا: %@
vi: Bạn nói: %@
zh_hans: 你说：%@
zh_hant: 你說：%@

# messages.bubble.read
source: Read
ar: تمت القراءة
bn: পড়া হয়েছে
ca: Llegit
cs: Přečteno
da: Læst
de: Gelesen
el: Αναγνώστηκε
es: Leído
fi: Luettu
fr: Lu
he: נקרא
hi: पढ़ा गया
hr: Pročitano
hu: Elolvasva
id: Dibaca
it: Letto
ja: 既読
ko: 읽음
ml: വായിച്ചു
ms: Dibaca
nb: Lest
nl: Gelezen
pl: Przeczytano
pt_br: Lida
pt_pt: Lida
ro: Citit
ru: Прочитано
sk: Prečítané
sv: Läst
ta: படித்தது
te: చదివారు
th: อ่านแล้ว
tr: Okundu
uk: Прочитано
ur: پڑھ لیا
vi: Đã đọc
zh_hans: 已读
zh_hant: 已讀

# messages.bubble.theirs.a11yLabel
source: %@ said: %@
ar: %@ قال: %@
bn: %1$@ বলেছেন: %2$@
ca: %@ ha dit: %@
cs: %@ řekl(a): %@
da: %@ sagde: %@
de: %@ hat gesagt: %@
el: Ο/Η %@ είπε: %@
es: %@ dijo: %@
fi: %@ sanoi: %@
fr: %@ a dit : %@
he: %@ אמר: %@
hi: %@ ने कहा: %@
hr: %@ je rekao/la: %@
hu: %@ mondta: %@
id: %@ berkata: %@
it: %@ ha detto: %@
ko: %1$@님: %2$@
ml: %1$@ പറഞ്ഞത്: %2$@
ms: %@ berkata: %@
nb: %@ sa: %@
nl: %@ zei: %@
pl: %@ napisał(a): %@
pt_br: %@ disse: %@
pt_pt: %@ disse: %@
ro: %@ a spus: %@
ru: %@ сказал(а): %@
sk: %@ napísal(a): %@
sv: %@ sa: %@
ta: %@ சொன்னது: %@
te: %1$@ అన్నారు: %2$@
th: %@ พูดว่า: %@
tr: %1$@ dedi: %2$@
uk: %@ написав(ла): %@
ur: %1$@ نے کہا: %2$@
vi: %@ nói: %@
zh_hans: %1$@说：%2$@
zh_hant: %@ 說：%@

# messages.composer.overLimit
source: Too long
ar: أطول من اللازم
bn: খুব বড়
ca: Massa llarg
cs: Příliš dlouhé
da: For lang
de: Zu lang
el: Πολύ μεγάλο
es: Demasiado largo
fi: Liian pitkä
fr: Trop long
he: ארוך מדי
hi: बहुत लंबा
hr: Predugo
hu: Túl hosszú
id: Terlalu panjang
it: Troppo lungo
ja: 長すぎます
ko: 너무 길어요
ml: വളരെ നീണ്ടത്
ms: Terlalu panjang
nb: For lang
nl: Te lang
pl: Za długie
pt_br: Longa demais
pt_pt: Demasiado longa
ro: Prea lung
ru: Слишком длинно
sk: Príliš dlhé
sv: För långt
ta: மிக நீளம்
te: చాలా పొడవు
th: ยาวเกินไป
tr: Çok uzun
uk: Задовге
ur: بہت لمبا
vi: Quá dài
zh_hans: 太长了
zh_hant: 太長了

# messages.composer.placeholder
source: Write a message
ar: اكتب رسالة
bn: একটি মেসেজ লিখুন
ca: Escriu un missatge
cs: Napiš zprávu
da: Skriv en besked
de: Nachricht schreiben
el: Γράψε ένα μήνυμα
es: Escribe un mensaje
fi: Kirjoita viesti
fr: Écrire un message
he: כתוב הודעה
hi: संदेश लिखें
hr: Napiši poruku
hu: Írj üzenetet
id: Tulis pesan
it: Scrivi un messaggio
ja: メッセージを入力
ko: 메시지 쓰기
ml: ഒരു സന്ദേശം എഴുതുക
ms: Tulis mesej
nb: Skriv en melding
nl: Schrijf een bericht
pl: Napisz wiadomość
pt_br: Escreva uma mensagem
pt_pt: Escreva uma mensagem
ro: Scrie un mesaj
ru: Напишите сообщение
sk: Napíš správu
sv: Skriv ett meddelande
ta: செய்தி எழுதுங்கள்
te: సందేశం రాయండి
th: เขียนข้อความ
tr: Bir mesaj yazın
uk: Напишіть повідомлення
ur: پیغام لکھیں
vi: Viết tin nhắn
zh_hans: 写一条消息
zh_hant: 撰寫訊息

# messages.composer.send
source: Send
ar: إرسال
bn: পাঠান
ca: Envia
cs: Odeslat
de: Senden
el: Αποστολή
es: Enviar
fi: Lähetä
fr: Envoyer
he: שלח
hi: भेजें
hr: Pošalji
hu: Küldés
id: Kirim
it: Invia
ja: 送信
ko: 보내기
ml: അയയ്ക്കുക
ms: Hantar
nl: Versturen
pl: Wyślij
pt_br: Enviar
pt_pt: Enviar
ro: Trimite
ru: Отправить
sk: Odoslať
sv: Skicka
ta: அனுப்பு
te: పంపు
th: ส่ง
tr: Gönder
uk: Надіслати
ur: بھیجیں
vi: Gửi
zh_hans: 发送
zh_hant: 傳送

# messages.delete.action
source: Remove
ar: إزالة
bn: সরান
ca: Elimina
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
fi: Poista
fr: Supprimer
he: הסר
hi: हटाएँ
hr: Ukloni
hu: Eltávolítás
id: Hapus
it: Rimuovi
ja: 削除
ko: 삭제
ml: നീക്കം ചെയ്യുക
ms: Alih keluar
nb: Fjern
nl: Verwijderen
pl: Usuń
pt_br: Remover
pt_pt: Remover
ro: Elimină
ru: Удалить
sk: Odstrániť
sv: Ta bort
ta: அகற்று
te: తొలగించు
th: ลบ
tr: Kaldır
uk: Видалити
ur: ہٹائیں
vi: Xóa
zh_hans: 移除
zh_hant: 移除

# messages.delete.confirm
source: Remove
ar: إزالة
bn: সরান
ca: Elimina
cs: Odstranit
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
fi: Poista
fr: Supprimer
he: הסר
hi: हटाएँ
hr: Ukloni
hu: Eltávolítás
id: Hapus
it: Rimuovi
ja: 削除
ko: 삭제
ml: നീക്കം ചെയ്യുക
ms: Alih keluar
nb: Fjern
nl: Verwijderen
pl: Usuń
pt_br: Remover
pt_pt: Remover
ro: Elimină
ru: Удалить
sk: Odstrániť
sv: Ta bort
ta: அகற்று
te: తొలగించు
th: ลบ
tr: Kaldır
uk: Видалити
ur: ہٹائیں
vi: Xóa
zh_hans: 移除
zh_hant: 移除

# messages.delete.explanation
source: It disappears from the conversation. A copy is kept so a report about it can still be reviewed.
ar: ستختفي من المحادثة. تُحفظ نسخة كي تبقى أي شكوى بشأنها قابلة للمراجعة.
bn: এটি কথোপকথন থেকে মিলিয়ে যায়। এর বিষয়ে কোনো রিপোর্ট পর্যালোচনা করা যাতে যায়, সে জন্য একটি কপি রাখা হয়।
ca: Desapareix de la conversa. Se'n conserva una còpia perquè es pugui revisar una denúncia sobre ell.
cs: Zmizí z konverzace. Kopie se uchová, aby bylo možné posoudit případné nahlášení.
da: Den forsvinder fra samtalen. En kopi gemmes, så en anmeldelse af den stadig kan gennemgås.
de: Sie verschwindet aus der Unterhaltung. Eine Kopie wird aufbewahrt, damit eine Meldung dazu weiterhin geprüft werden kann.
el: Εξαφανίζεται από τη συνομιλία. Κρατιέται ένα αντίγραφο ώστε μια αναφορά για αυτό να μπορεί ακόμα να εξεταστεί.
es: Desaparece de la conversación. Se conserva una copia para que una denuncia sobre él aún pueda revisarse.
fi: Se katoaa keskustelusta. Kopio säilytetään, jotta siitä tehty ilmianto voidaan yhä tarkastaa.
fr: Il disparaît de la conversation. Une copie est conservée pour qu’un signalement le concernant puisse encore être examiné.
he: היא נעלמת מהשיחה. עותק נשמר כדי שאפשר יהיה עדיין לבדוק דיווח עליה.
hi: यह बातचीत से गायब हो जाता है। इसकी एक कॉपी रखी जाती है ताकि इस बारे में रिपोर्ट की समीक्षा हो सके।
hr: Nestaje iz razgovora. Kopija se čuva kako bi se prijava o njoj mogla pregledati.
hu: Eltűnik a beszélgetésből. Egy másolatot megőrzünk, hogy az üzenetről szóló jelentést még el lehessen bírálni.
id: Pesan menghilang dari percakapan. Salinannya disimpan agar laporan tentangnya tetap bisa ditinjau.
it: Sparisce dalla conversazione. Ne viene conservata una copia così una segnalazione al riguardo può ancora essere esaminata.
ja: 会話から消えます。報告があった場合に審査できるよう、コピーは保管されます。
ko: 대화에서 사라져요. 신고가 접수되었을 때 검토할 수 있도록 사본은 보관돼요.
ml: ഇത് സംഭാഷണത്തിൽ നിന്ന് അപ്രത്യക്ഷമാകും. ഇതിനെക്കുറിച്ചുള്ള റിപ്പോർട്ട് പരിശോധിക്കാനായി ഒരു പകർപ്പ് സൂക്ഷിക്കും.
ms: Ia hilang daripada perbualan. Satu salinan disimpan supaya laporan tentangnya masih boleh disemak.
nb: Den forsvinner fra samtalen. En kopi beholdes slik at en rapport om den fortsatt kan vurderes.
nl: Het verdwijnt uit het gesprek. Er blijft een kopie bewaard zodat een melding erover nog kan worden beoordeeld.
pl: Zniknie z rozmowy. Kopia jest zachowywana, aby zgłoszenie jej dotyczące można było nadal rozpatrzyć.
pt_br: Ela some da conversa. Uma cópia é mantida para que uma denúncia sobre ela ainda possa ser analisada.
pt_pt: Desaparece da conversa. É guardada uma cópia para que uma denúncia sobre ela ainda possa ser revista.
ro: Dispare din conversație. O copie este păstrată ca o raportare despre el să poată fi analizată.
ru: Оно исчезнет из переписки. Копия сохраняется, чтобы жалобу на него всё ещё можно было рассмотреть.
sk: Zmizne z konverzácie. Kópia sa uchová, aby sa dalo posúdiť nahlásenie.
sv: Det försvinner från konversationen. En kopia sparas så att en rapport om det fortfarande kan granskas.
ta: உரையாடலிலிருந்து மறைந்துவிடும். இது பற்றிய புகாரை இன்னும் மறுஆய்வு செய்ய ஒரு நகல் வைக்கப்படும்.
te: ఇది సంభాషణ నుండి మాయమవుతుంది. దీని గురించిన రిపోర్ట్‌ను ఇంకా సమీక్షించడానికి వీలుగా ఒక కాపీ ఉంచబడుతుంది.
th: ข้อความจะหายไปจากการสนทนา แต่จะเก็บสำเนาไว้เพื่อให้ยังตรวจสอบรายงานเกี่ยวกับข้อความนั้นได้
tr: Mesaj sohbetten kaybolur. Hakkındaki bir şikayet yine incelenebilsin diye bir kopyası saklanır.
uk: Воно зникає з розмови. Копія зберігається, щоб скаргу на нього все ж можна було розглянути.
ur: یہ گفتگو سے غائب ہو جاتا ہے۔ ایک کاپی رکھی جاتی ہے تاکہ اس کے بارے میں رپورٹ کا پھر بھی جائزہ لیا جا سکے۔
vi: Tin nhắn biến mất khỏi cuộc trò chuyện. Một bản sao được giữ lại để báo cáo về nó vẫn có thể được xem xét.
zh_hans: 它会从对话中消失。系统会保留一份副本，以便仍可审核针对它的举报。
zh_hant: 它會從對話中消失。系統會保留一份副本，以便仍能審查針對它的檢舉。

# messages.delete.title
source: Remove this message?
ar: إزالة هذه الرسالة؟
bn: এই মেসেজ সরাবেন?
ca: Eliminar aquest missatge?
cs: Odstranit tuto zprávu?
da: Fjern denne besked?
de: Diese Nachricht entfernen?
el: Αφαίρεση αυτού του μηνύματος;
es: ¿Eliminar este mensaje?
fi: Poistetaanko tämä viesti?
fr: Supprimer ce message ?
he: להסיר את ההודעה הזו?
hi: यह संदेश हटाएँ?
hr: Ukloniti ovu poruku?
hu: Eltávolítod ezt az üzenetet?
id: Hapus pesan ini?
it: Rimuovere questo messaggio?
ja: このメッセージを削除しますか?
ko: 이 메시지를 삭제할까요?
ml: ഈ സന്ദേശം നീക്കം ചെയ്യണോ?
ms: Alih keluar mesej ini?
nb: Fjerne denne meldingen?
nl: Dit bericht verwijderen?
pl: Usunąć tę wiadomość?
pt_br: Remover esta mensagem?
pt_pt: Remover esta mensagem?
ro: Elimini acest mesaj?
ru: Удалить это сообщение?
sk: Odstrániť túto správu?
sv: Ta bort det här meddelandet?
ta: இந்தச் செய்தியை அகற்றவா?
te: ఈ సందేశాన్ని తొలగించాలా?
th: ลบข้อความนี้?
tr: Bu mesaj kaldırılsın mı?
uk: Видалити це повідомлення?
ur: یہ پیغام ہٹائیں؟
vi: Xóa tin nhắn này?
zh_hans: 移除这条消息？
zh_hant: 要移除這則訊息嗎？

# messages.deleted
source: Message removed
ar: أُزيلت الرسالة
bn: মেসেজ সরানো হয়েছে
ca: Missatge eliminat
cs: Zpráva odstraněna
da: Besked fjernet
de: Nachricht entfernt
el: Το μήνυμα αφαιρέθηκε
es: Mensaje eliminado
fi: Viesti poistettu
fr: Message supprimé
he: ההודעה הוסרה
hi: संदेश हटाया गया
hr: Poruka uklonjena
hu: Üzenet eltávolítva
id: Pesan dihapus
it: Messaggio rimosso
ja: メッセージを削除しました
ko: 메시지가 삭제되었어요
ml: സന്ദേശം നീക്കം ചെയ്തു
ms: Mesej dialih keluar
nb: Meldingen er fjernet
nl: Bericht verwijderd
pl: Wiadomość usunięta
pt_br: Mensagem removida
pt_pt: Mensagem removida
ro: Mesaj eliminat
ru: Сообщение удалено
sk: Správa bola odstránená
sv: Meddelandet har tagits bort
ta: செய்தி அகற்றப்பட்டது
te: సందేశం తొలగించబడింది
th: ลบข้อความแล้ว
tr: Mesaj kaldırıldı
uk: Повідомлення видалено
ur: پیغام ہٹا دیا گیا
vi: Tin nhắn đã bị xóa
zh_hans: 消息已移除
zh_hant: 訊息已移除

# messages.empty.inbox.subtitle
source: Conversations you accept appear here.
ar: تظهر هنا المحادثات التي تقبلها.
bn: আপনার গ্রহণ করা কথোপকথন এখানে দেখা যায়।
ca: Les converses que acceptis apareixen aquí.
cs: Konverzace, které přijmeš, se zobrazí zde.
da: Samtaler, du accepterer, vises her.
de: Unterhaltungen, die du annimmst, erscheinen hier.
el: Οι συνομιλίες που αποδέχεσαι εμφανίζονται εδώ.
es: Las conversaciones que aceptes aparecen aquí.
fi: Hyväksymäsi keskustelut näkyvät täällä.
fr: Les conversations que vous acceptez apparaissent ici.
he: שיחות שאתה מקבל מופיעות כאן.
hi: आपके स्वीकार की हुई बातचीतें यहाँ दिखती हैं।
hr: Razgovori koje prihvatiš pojavljuju se ovdje.
hu: Az elfogadott beszélgetések itt jelennek meg.
id: Percakapan yang kamu terima muncul di sini.
it: Le conversazioni che accetti compaiono qui.
ja: 承認した会話がここに表示されます。
ko: 수락한 대화가 여기에 표시돼요.
ml: നിങ്ങൾ സ്വീകരിക്കുന്ന സംഭാഷണങ്ങൾ ഇവിടെ വരും.
ms: Perbualan yang anda terima muncul di sini.
nb: Samtaler du godtar, vises her.
nl: Gesprekken die je accepteert verschijnen hier.
pl: Rozmowy, które zaakceptujesz, pojawią się tutaj.
pt_br: As conversas que você aceita aparecem aqui.
pt_pt: As conversas que aceitar aparecem aqui.
ro: Conversațiile pe care le accepți apar aici.
ru: Принятые вами переписки появятся здесь.
sk: Tu sa zobrazia konverzácie, ktoré prijmeš.
sv: Konversationer du godtar visas här.
ta: நீங்கள் ஏற்கும் உரையாடல்கள் இங்கே தோன்றும்.
te: మీరు ఆమోదించిన సంభాషణలు ఇక్కడ కనిపిస్తాయి.
th: การสนทนาที่คุณรับจะแสดงที่นี่
tr: Kabul ettiğiniz sohbetler burada görünür.
uk: Розмови, які ви приймете, з’являться тут.
ur: جو گفتگوئیں آپ قبول کرتے ہیں وہ یہاں نظر آتی ہیں۔
vi: Các cuộc trò chuyện bạn chấp nhận xuất hiện ở đây.
zh_hans: 你接受的对话会显示在这里。
zh_hant: 你接受的對話會顯示在這裡。

# messages.empty.inbox.title
source: No messages yet
ar: لا رسائل بعد
bn: এখনও কোনো মেসেজ নেই
ca: Encara no hi ha missatges
cs: Zatím žádné zprávy
da: Ingen beskeder endnu
de: Noch keine Nachrichten
el: Δεν υπάρχουν μηνύματα ακόμα
es: Aún no hay mensajes
fi: Ei vielä viestejä
fr: Aucun message pour l’instant
he: אין עדיין הודעות
hi: अभी कोई संदेश नहीं
hr: Još nema poruka
hu: Még nincs üzenet
id: Belum ada pesan
it: Ancora nessun messaggio
ja: メッセージはまだありません
ko: 아직 메시지가 없어요
ml: ഇതുവരെ സന്ദേശങ്ങളില്ല
ms: Belum ada mesej
nb: Ingen meldinger ennå
nl: Nog geen berichten
pl: Jeszcze brak wiadomości
pt_br: Nenhuma mensagem ainda
pt_pt: Ainda sem mensagens
ro: Încă niciun mesaj
ru: Сообщений пока нет
sk: Zatiaľ žiadne správy
sv: Inga meddelanden än
ta: இன்னும் செய்திகள் இல்லை
te: ఇంకా సందేశాలు లేవు
th: ยังไม่มีข้อความ
tr: Henüz mesaj yok
uk: Повідомлень ще немає
ur: ابھی کوئی پیغام نہیں
vi: Chưa có tin nhắn
zh_hans: 还没有消息
zh_hant: 還沒有訊息

# messages.empty.requests.subtitle
source: A first message from someone you do not follow waits here.
ar: تنتظر هنا أول رسالة ممن لا تتابعهم.
bn: আপনি ফলো করেন না এমন কারও প্রথম মেসেজ এখানে অপেক্ষা করে।
ca: Aquí t'espera el primer missatge d'algú que no segueixes.
cs: První zpráva od někoho, koho nesleduješ, čeká tady.
da: En første besked fra en, du ikke følger, venter her.
de: Eine erste Nachricht von jemandem, dem du nicht folgst, wartet hier.
el: Ένα πρώτο μήνυμα από κάποιον που δεν ακολουθείς περιμένει εδώ.
es: Un primer mensaje de alguien a quien no sigues espera aquí.
fi: Ensimmäinen viesti jonkulta, jota et seuraa, odottaa täällä.
fr: Le premier message d’une personne que vous ne suivez pas attend ici.
he: הודעה ראשונה ממי שאתה לא עוקב אחריו ממתינה כאן.
hi: जिसे आप फ़ॉलो नहीं करते उसका पहला संदेश यहाँ इंतज़ार करता है।
hr: Prva poruka od nekoga koga ne pratiš čeka ovdje.
hu: Egy általad nem követett személy első üzenete itt vár.
id: Pesan pertama dari orang yang tidak kamu ikuti menunggu di sini.
it: Il primo messaggio di qualcuno che non segui aspetta qui.
ja: フォローしていない人からの最初のメッセージは、ここで待機します。
ko: 팔로우하지 않는 사람의 첫 메시지가 여기서 기다려요.
ml: നിങ്ങൾ ഫോളോ ചെയ്യാത്ത ഒരാളുടെ ആദ്യ സന്ദേശം ഇവിടെ കാത്തിരിക്കും.
ms: Mesej pertama daripada seseorang yang tidak anda ikuti menunggu di sini.
nb: En første melding fra noen du ikke følger, venter her.
nl: Een eerste bericht van iemand die je niet volgt wacht hier.
pl: Pierwsza wiadomość od osoby, której nie obserwujesz, czeka tutaj.
pt_br: A primeira mensagem de alguém que você não segue fica esperando aqui.
pt_pt: Uma primeira mensagem de alguém que não segue fica aqui à espera.
ro: Un prim mesaj de la cineva pe care nu îl urmărești așteaptă aici.
ru: Первое сообщение от человека, на которого вы не подписаны, ждёт здесь.
sk: Tu čaká prvá správa od niekoho, koho nesleduješ.
sv: Ett första meddelande från någon du inte följer väntar här.
ta: நீங்கள் பின்தொடராத ஒருவரின் முதல் செய்தி இங்கே காத்திருக்கும்.
te: మీరు ఫాలో అవ్వని వారి నుండి వచ్చిన మొదటి సందేశం ఇక్కడ వేచి ఉంటుంది.
th: ข้อความแรกจากคนที่คุณไม่ได้ติดตามจะรออยู่ที่นี่
tr: Takip etmediğiniz birinden gelen ilk mesaj burada bekler.
uk: Перше повідомлення від людини, на яку ви не підписані, чекає тут.
ur: جسے آپ فالو نہیں کرتے اس کا پہلا پیغام یہاں انتظار کرتا ہے۔
vi: Tin nhắn đầu tiên từ người bạn không theo dõi sẽ chờ ở đây.
zh_hans: 来自你未关注的人的第一条消息会在这里等候。
zh_hant: 你未追蹤的人傳來的第一則訊息會等在這裡。

# messages.empty.requests.title
source: No requests
ar: لا طلبات
bn: কোনো অনুরোধ নেই
ca: Cap sol·licitud
cs: Žádné žádosti
da: Ingen anmodninger
de: Keine Anfragen
el: Κανένα αίτημα
es: Sin solicitudes
fi: Ei pyyntöjä
fr: Aucune demande
he: אין בקשות
hi: कोई अनुरोध नहीं
hr: Nema zahtjeva
hu: Nincs kérés
id: Tidak ada permintaan
it: Nessuna richiesta
ja: リクエストはありません
ko: 요청이 없어요
ml: അഭ്യർഥനകളില്ല
ms: Tiada permintaan
nb: Ingen forespørsler
nl: Geen verzoeken
pl: Brak próśb
pt_br: Nenhuma solicitação
pt_pt: Sem pedidos
ro: Nicio cerere
ru: Нет запросов
sk: Žiadne žiadosti
sv: Inga förfrågningar
ta: கோரிக்கைகள் இல்லை
te: అభ్యర్థనలు లేవు
th: ไม่มีคำขอ
tr: İstek yok
uk: Запитів немає
ur: کوئی درخواست نہیں
vi: Không có yêu cầu
zh_hans: 没有请求
zh_hant: 沒有請求

# messages.folder.inbox
source: Inbox
ar: الوارد
bn: ইনবক্স
ca: Safata d'entrada
cs: Doručené
da: Indbakke
de: Posteingang
el: Εισερχόμενα
es: Bandeja
fi: Saapuneet
fr: Réception
he: תיבת הדואר
hi: इनबॉक्स
hr: Pristigla pošta
hu: Beérkezett
id: Kotak masuk
it: In arrivo
ja: 受信箱
ko: 받은 메시지
ml: ഇൻബോക്സ്
ms: Peti masuk
nb: Innboks
pl: Odebrane
pt_br: Caixa de entrada
pt_pt: Caixa de entrada
ru: Входящие
sk: Doručené
sv: Inkorg
ta: இன்பாக்ஸ்
te: ఇన్‌బాక్స్
th: กล่องข้อความ
tr: Gelen Kutusu
uk: Вхідні
ur: ان باکس
vi: Hộp thư
zh_hans: 收件箱
zh_hant: 收件匣

# messages.folder.inbox.hint
source: Conversations you accepted
ar: المحادثات التي قبلتها
bn: আপনার গ্রহণ করা কথোপকথন
ca: Converses que has acceptat
cs: Konverzace, které jsi přijal
da: Samtaler, du har accepteret
de: Unterhaltungen, die du angenommen hast
el: Συνομιλίες που αποδέχτηκες
es: Conversaciones que aceptaste
fi: Hyväksymäsi keskustelut
fr: Les conversations que vous avez acceptées
he: שיחות שקיבלת
hi: आपकी स्वीकार की हुई बातचीतें
hr: Razgovori koje si prihvatio/la
hu: Az elfogadott beszélgetések
id: Percakapan yang kamu terima
it: Le conversazioni che hai accettato
ja: 承認した会話
ko: 수락한 대화
ml: നിങ്ങൾ സ്വീകരിച്ച സംഭാഷണങ്ങൾ
ms: Perbualan yang anda terima
nb: Samtaler du har godtatt
nl: Gesprekken die je hebt geaccepteerd
pl: Rozmowy, które zaakceptowałeś
pt_br: Conversas que você aceitou
pt_pt: Conversas que aceitou
ro: Conversațiile acceptate de tine
ru: Принятые вами переписки
sk: Konverzácie, ktoré si prijal
sv: Konversationer du godtagit
ta: நீங்கள் ஏற்ற உரையாடல்கள்
te: మీరు ఆమోదించిన సంభాషణలు
th: การสนทนาที่คุณรับแล้ว
tr: Kabul ettiğiniz sohbetler
uk: Розмови, які ви прийняли
ur: وہ گفتگوئیں جو آپ نے قبول کیں
vi: Các cuộc trò chuyện bạn đã chấp nhận
zh_hans: 你已接受的对话
zh_hant: 你已接受的對話

# messages.folder.requests
source: Requests
ar: الطلبات
bn: অনুরোধ
ca: Sol·licituds
cs: Žádosti
da: Anmodninger
de: Anfragen
el: Αιτήματα
es: Solicitudes
fi: Pyynnöt
fr: Demandes
he: בקשות
hi: अनुरोध
hr: Zahtjevi
hu: Kérések
id: Permintaan
it: Richieste
ja: リクエスト
ko: 요청
ml: അഭ്യർഥനകൾ
ms: Permintaan
nb: Forespørsler
nl: Verzoeken
pl: Prośby
pt_br: Solicitações
pt_pt: Pedidos
ro: Cereri
ru: Запросы
sk: Žiadosti
sv: Förfrågningar
ta: கோரிக்கைகள்
te: అభ్యర్థనలు
th: คำขอ
tr: İstekler
uk: Запити
ur: درخواستیں
vi: Yêu cầu
zh_hans: 请求
zh_hant: 請求

# messages.folder.requests.hint
source: First messages from people you do not follow
ar: أول رسالة ممن لا تتابعهم
bn: আপনি ফলো করেন না এমন মানুষের প্রথম মেসেজ
ca: Primers missatges de persones que no segueixes
cs: První zprávy od lidí, které nesleduješ
da: Første beskeder fra folk, du ikke følger
de: Erste Nachrichten von Personen, denen du nicht folgst
el: Πρώτα μηνύματα από άτομα που δεν ακολουθείς
es: Primeros mensajes de personas a las que no sigues
fi: Ensimmäiset viestit ihmisiltä, joita et seuraa
fr: Premiers messages de personnes que vous ne suivez pas
he: הודעות ראשונות מאנשים שאתה לא עוקב אחריהם
hi: जिन्हें आप फ़ॉलो नहीं करते उनके पहले संदेश
hr: Prve poruke od ljudi koje ne pratiš
hu: Az általad nem követett emberek első üzenetei
id: Pesan pertama dari orang yang tidak kamu ikuti
it: Primi messaggi di persone che non segui
ja: フォローしていない人からの最初のメッセージ
ko: 팔로우하지 않는 사람의 첫 메시지
ml: നിങ്ങൾ ഫോളോ ചെയ്യാത്തവരുടെ ആദ്യ സന്ദേശങ്ങൾ
ms: Mesej pertama daripada orang yang tidak anda ikuti
nb: Første meldinger fra folk du ikke følger
nl: Eerste berichten van mensen die je niet volgt
pl: Pierwsze wiadomości od osób, których nie obserwujesz
pt_br: Primeiras mensagens de pessoas que você não segue
pt_pt: Primeiras mensagens de pessoas que não segue
ro: Primele mesaje de la oameni pe care nu îi urmărești
ru: Первые сообщения от людей, на которых вы не подписаны
sk: Prvé správy od ľudí, ktorých nesleduješ
sv: Första meddelanden från personer du inte följer
ta: நீங்கள் பின்தொடராதவர்களின் முதல் செய்திகள்
te: మీరు ఫాలో అవ్వని వారి నుండి మొదటి సందేశాలు
th: ข้อความแรกจากคนที่คุณไม่ได้ติดตาม
tr: Takip etmediğiniz kişilerden gelen ilk mesajlar
uk: Перші повідомлення від людей, на яких ви не підписані
ur: ان لوگوں کے پہلے پیغامات جنہیں آپ فالو نہیں کرتے
vi: Tin nhắn đầu tiên từ những người bạn không theo dõi
zh_hans: 来自你未关注的人的第一条消息
zh_hant: 你未追蹤的人傳來的第一則訊息

# messages.new
source: New message
ar: رسالة جديدة
bn: নতুন মেসেজ
ca: Missatge nou
cs: Nová zpráva
da: Ny besked
de: Neue Nachricht
el: Νέο μήνυμα
es: Mensaje nuevo
fi: Uusi viesti
fr: Nouveau message
he: הודעה חדשה
hi: नया संदेश
hr: Nova poruka
hu: Új üzenet
id: Pesan baru
it: Nuovo messaggio
ja: 新規メッセージ
ko: 새 메시지
ml: പുതിയ സന്ദേശം
ms: Mesej baharu
nb: Ny melding
nl: Nieuw bericht
pl: Nowa wiadomość
pt_br: Nova mensagem
pt_pt: Nova mensagem
ro: Mesaj nou
ru: Новое сообщение
sk: Nová správa
sv: Nytt meddelande
ta: புதிய செய்தி
te: కొత్త సందేశం
th: ข้อความใหม่
tr: Yeni mesaj
uk: Нове повідомлення
ur: نیا پیغام
vi: Tin nhắn mới
zh_hans: 新消息
zh_hant: 新訊息

# messages.new.a11yHint
source: Choose somebody to write to
ar: اختر من تكتب إليه
bn: কাকে লিখবেন তা বেছে নিন
ca: Tria algú a qui escriure
cs: Vyber, komu napsat
da: Vælg en at skrive til
de: Wähle jemanden, dem du schreiben möchtest
el: Επίλεξε σε ποιον θα γράψεις
es: Elige a quién escribir
fi: Valitse, kenelle kirjoitat
fr: Choisissez à qui écrire
he: בחר למי לכתוב
hi: किसी को लिखने के लिए चुनें
hr: Odaberi kome pisati
hu: Válaszd ki, kinek írsz
id: Pilih seseorang untuk ditulisi
it: Scegli a chi scrivere
ja: メッセージを送る相手を選びます
ko: 메시지를 보낼 사람을 선택하세요
ml: ആർക്കെങ്കിലും എഴുതാൻ തിരഞ്ഞെടുക്കുക
ms: Pilih seseorang untuk ditulis kepadanya
nb: Velg noen å skrive til
nl: Kies iemand om naar te schrijven
pl: Wybierz, do kogo napisać
pt_br: Escolha alguém para escrever
pt_pt: Escolha a quem escrever
ro: Alege pe cineva căruia să-i scrii
ru: Выберите, кому написать
sk: Vyber, komu chceš napísať
sv: Välj någon att skriva till
ta: எழுத ஒருவரைத் தேர்ந்தெடுங்கள்
te: ఎవరికి రాయాలో ఎంచుకోండి
th: เลือกคนที่จะเขียนถึง
tr: Yazacağınız kişiyi seçin
uk: Виберіть, кому написати
ur: کسی کو لکھنے کے لیے چنیں
vi: Chọn người để nhắn
zh_hans: 选择要给谁发消息
zh_hant: 選擇要傳訊息給誰

# messages.preview.deleted
source: Message removed
ar: أُزيلت الرسالة
bn: মেসেজ সরানো হয়েছে
ca: Missatge eliminat
cs: Zpráva odstraněna
da: Besked fjernet
de: Nachricht entfernt
el: Το μήνυμα αφαιρέθηκε
es: Mensaje eliminado
fi: Viesti poistettu
fr: Message supprimé
he: ההודעה הוסרה
hi: संदेश हटाया गया
hr: Poruka uklonjena
hu: Üzenet eltávolítva
id: Pesan dihapus
it: Messaggio rimosso
ja: メッセージを削除しました
ko: 메시지가 삭제되었어요
ml: സന്ദേശം നീക്കം ചെയ്തു
ms: Mesej dialih keluar
nb: Meldingen er fjernet
nl: Bericht verwijderd
pl: Wiadomość usunięta
pt_br: Mensagem removida
pt_pt: Mensagem removida
ro: Mesaj eliminat
ru: Сообщение удалено
sk: Správa bola odstránená
sv: Meddelandet har tagits bort
ta: செய்தி அகற்றப்பட்டது
te: సందేశం తొలగించబడింది
th: ลบข้อความแล้ว
tr: Mesaj kaldırıldı
uk: Повідомлення видалено
ur: پیغام ہٹا دیا گیا
vi: Tin nhắn đã bị xóa
zh_hans: 消息已移除
zh_hant: 訊息已移除
